/* Localized versions of Info.plist keys */

CFBundleName = "3ware";
CFBundleGetInfoString = "3ware driver version 0.5.0";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Inc, Michael Smith; 2013 Artem Falcon";